Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sterkt_kritisk_til_at_staten_vil_ga_inn_som_partshjelp_for_oyfjellet_wind.html.tmx
Source language: nob
Languages: sme

source: Staten, ved Olje- og energidepartementet, har erklært såkalt partshjelp til Øyfjellet Wind i skjønnssaken om Øyfjellet vindkraftverk.
sme: Stáda, Oljo- ja energiijadepartemeantta bokte, lea dieđihan nu gohčoduvvon oasehasveahkkin Øyfjellet Windai Øyfjellet bieggafápmodoaimmahaga árvvoštallanáššis.

source: Det er sametingsråd Maja Kristine Jåma sterkt kritisk til.
sme: Dan moaitá sámediggeráđđi Maja Kristine Jåma garrasit.

source: – Jeg mener departementet med dette virker til å ytterligere øke konfliktnivået i denne saken, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Oaivvildan departemeantta vel garraseappot stuorrudit riidodási dáinna áššiin, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Maja Kristine Jåma Árvu/Sametinget Øyfjellet Wind og Jillen-Njaarke reinbeitedistrikt møtes i mai i Helgeland tingrett i forbindelse med ekspropriasjonssaken om Øyfjellet vindkraftverk.
sme: Øyfjellet Wind ja Jillen-Njaarke orohat deaivvadit Helgelándda diggegottis miessemánus bággolotnunáššis Øyfjellet bieggafápmodoaimmahaga birra.

source: – Departementet har to roller å ivareta.
sme: – Departemeanttas leat guokte rolla vuhtiiváldit.

source: Det skal både se til at den etterlever reindriftens menneskerettslige vern og kunne forsvare gyldigheten av sine vedtak.
sme: Galgá sihke doahttalit boazodili olmmošvuoigatvuođa suodjaleami ja sáhttit bealuštit iežaset mearrádusaid dohkálašvuođa.

source: Olje- og energidepartementet klarte ikke å balansere disse to hensynene når de gikk inn som partshjelp i Fosen-saken, og det er grunn til å være kritisk til om de evner det på Øyfjellet også, sier Jåma.
sme: Oljo- ja energiijadepartemeanta ii nákcen dássedit doallat dán guokte beroštumi go serve oasehasveahkkin Fovsen-áššis, ja lea ágga leat kritihkalaš dasa nákcejit go Øyfjellet-áššis ge, dadjá Jåma.

source: Olje- og energidepartementet ga i november 2016 Eolus Vind (nå Øyfjellet Wind) konsesjon til å bygge og drive Øyfjellet vindkraftverk i Vefsn kommune i Nordland.
sme: Oljo- ja energiijadepartemeanta attii 2016 skábmamánu Eolus Vindii (dál Øyfjellet Wind) konsešuvnna hukset ja jođihit Øyfjellet vindkraftverk Vaapste suohkanis Nordlánddas.

source: I forbindelse med konsesjonssaken ble det også gitt samtykke til ekspropriasjon.
sme: Konsešuvdnaášši oktavuođas mieđihuvvui maid bággolonisteami.

source: Planområdet til Øyfjellet vindkraftverk ligger innenfor reinbeiteområdet til Jillen-Njaarke reinbeitedistrikt.
sme: Øyfjellet bieggafápmodoaimmahaga plánaguovlu lea Jillen-Njaarke orohagas.

source: Sametinget har tidligere etterlyst hva departementet ønsker å gjøre for å sikre at konsesjonsvilkåret om adkomstvei til vinterbeitet sikres, samt hvordan de vil komme reindriften i møte med de utfordringene som har oppstått som følge av at konsesjonsvilkåret ikke er oppfylt.
sme: Sámediggi lea ovdal jo ohcalan movt departemeanta áigu sihkkarastit ahte konsešuvdnaeaktu beassanluotta birra dálveguohtumii suodjaluvvo, ja movt áigot dustet boazodoalu hástalusaiguin mat leat čuožžilan go konsešuvdnaeavttut eai leat čuovvuluvvon.

source: – Jeg reagerer kraftig på det staten legger opp til.
sme: – Mun reageren garrasit dása maid stáda áigu bargat.

source: Vi kan ikke ha det slik at reinbeitedistrikt med få ressurser i sak etter sak må stå i rettsprosesser mot staten for å få ivaretatt sine menneskerettigheter, avslutter Jåma.
sme: Ii mis sáhte nu ahte boazoguohtunorohagat main unnán resurssat álo galget dikkis diggot stáda vuostá áššiid birra fuolahan dihte sin olmmošvuoigatvuođaid, loahpaha Jåma.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaid dahje jearahallama addá sámediggeráđđi Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
